Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1313.html.tmx
Source language: sme
Languages: nob

source: PRD : Duđavaš Meavkki ja Arvenjárgga čovdosiin
nob: PRM : Fornøyd med løsning i Mauken og Blåtind

source: Sámediggeráđđi lea duđavaš , go Meavkki orohat ja Oskala siida , Suodjalushuksehus ja Eanansuodjalusa fámut leat eaktodáhtolaččat soahpan molssaevttolaš sajis ovttastahttit Meavkki ja Arvenjárgga báhčin- ja hárjehallanguovlluid .
nob: Sametingsrådet er fornøyd med at det er inngått en frivillig avtale mellom Mauken reinbeitedistrikt ved Oskal Siida , Forsvarsbygg og Hærens styrker om en alternativ korridor for sammenbindingen av Mauken og Blåtind skyte- og øvingsfelt .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 21.09.2006
nob: Sist endret 21.09.2006

source: - Mii leat hui movtta go soahpamuš sihkkarastá nana boazodoalu guvlui , muhto oaidnit ahte Suodjalushuksehus ii šat dál áitte bággolonistit Meavkki ja Arvenjárgga guovllu sámi vuoigatvuođaid .
nob: - At avtalen sikrer en bærekraftig reindrift i området for fremtiden er svært gledelig , men vi ser at Forsvarsbygg med dette trekker sin trussel om en ekspropriering av samiske rettigheter i Mauken- og Blåtind området .

source: Dat nanne Sámedikki prinsihpalaš oainnu dan hárrái , ahte sámi vuoigatvuođaid viiddis bággolonisteapmi rihkku álbmotrievtti , ráđđelahttu Randi Skum dadjala .
nob: Dette bekrefter Sametinget prinsipielle holdning om at en storstilt innløsning av samiske rettigheter ved tvang er et brudd på folkeretten , sier rådsmedlem Randi Skum .

source: Sámediggeráđđi lea ovdal cealkán hui kritihkalaš oainnuid daid soahpamušaid hárrái , maid doaibmabijuid lágideaddjit dahket boazodoalliiguin .
nob: Sametingsrådet har tidligere ytret seg sterkt kritisk til de avtaler som tiltakshaverne gjør med berørte reindriftsgrupper i inngrepssaker .

source: Badjeolbmot fertejit máŋgii válljet jogo vuolláičállit soahpamuša dahje diktit ášši čovdojuvvot árvvoštallamiin , mas lea sakka stuorát vejolašvuohta táhpet , go jos dahká soahpamuša .
nob: Ofte blir reindriften stilt ovenfor et valg mellom det å inngå en avtale eller at saken ender opp i et skjønn hvor risikoen for å tape enda mer er større enn om de inngikk en avtale .

source: Dakkár áššiid oktavuođas badjána gažaldat sáhttetgo badjeolbmot soahpamušaiguin luohpat guohtomiin – maid sii hálddašit kollektiiva sámi vuoigatvuođaid vuođul .
nob: Utfordringer som reiser seg i inngrepssaker er om reindriften kan forhandle vekk beiteland – som de er forvaltere i henhold til den kollektive , samiske retten .

source: Dasa lea oktavuođas maiddái boahtte buolvvaid vuoigatvuohta bargat boazodoaluin .
nob: Her kommer også retten for kommende generasjoner til å drive reindrift inn .

source: Nubbi bealli áššis lea ahte orohaga ovttaskas siiddat dahket sierra soahpamušaid doaibmabijuid lágideaddjiiguin , ja dan láhkai vuvdet sámi vuoigatvuođaid ja eatnamiid , maidda maiddái nuppiid orohagain / siiddain soitet leat vieruiduvvan vuoigatvuođat .
nob: En annen dimensjon er at enkelte siida-grupper innenfor et distrikt , inngår separate avtaler med en tiltakshaver og på den måten selger unna samiske rettigheter og arealgrunnlag , som andre distrikt / siida-grupper også kan ha sedvanerett til .

source: - Sámediggeráđđi ii áiggo ovddalgihtii dadjat mo soahpamuš meannuduvvo Suodjalusdepartemeantta ja Sámedikki ráđđádallamiin Meavkki ja Arvenjárgga báhčin- ja hárjehallanguovlluid ovttastahttimis .
nob: - Sametingsrådet vil ikke forskuttere behandlingen av avtalen i de pågående konsultasjonene mellom Forsvarsdepartementet og Sametinget om sammenbindingen av Mauken og Blåtind skyte- og øvingsfelt .

source: Sámediggeráđđi háliida dattetge čujuhit dasa , ahte ieš soahpamuš lea dohkálaš , jos dat vuođđuduvvá álbmotriektái .
nob: Men Sametingsrådet vil imidlertid allerede nå signalisere at selve avtalen er akseptabel dersom den forankres innenfor folkeretten .

source: Sámediggeráđi beales mii háliidit deattuhit ahte Sámediggi bidjá vuođđun álbmotrievtti eavttu , man mielde álgoálbmoga ii sáhte duvdit eret iežas guovlluin , earret jos lea gažaldagas erenoamáš dilli , mas lea viiddis nationála beroštupmi , Skum dadjala .
nob: Fra Sametingsrådets side vil vi understreke at Sametinget legger til grunn at folkerettens forutsetning om et urfolk ikke kan fortrenges fra sine områder med mindre det foreligger eksepsjonelle situasjoner av overgripende nasjonal interesse .

source: Jos ja go suodjalus ii šat dárbbaš guovllu , dat galgá máhcahuvvot sámi geavahussii , Skum cealká .
nob: Dersom og når forsvarets behov for området opphører , skal området falle tilbake til samisk bruk , sier Skum .

source: - Oppalašvuođa vuođul Sámediggi eaktuda ahte stuorát doaibmabijut eai dahkko ovdalgo vuoigatvuođat leat ollásit identifiserejuvvon ja ovdalgo areálasuodjalannjuolggadusat leat fámus .
nob: - Sametinget er på et generelt grunnlag avventende til at det gjøres større inngrep før rettighetene er fullt ut identifisert og arealvernregler er på plass .

source: Das lea oktavuohta dainna , ahte ollu guovllut eai leat vel identifiserejuvvon , ja daid ferte guorahallat ovdalgo daidda sáhttá álggahit makkárge doaibmabijuid .
nob: Til dette hører det med at en rekke områder ikke er identifisert , noe som må avklares før inngrep kan gjøres .

source: Finnmárkkus sierra kommišuvdna ja duopmostuollu identifiserejit geavahan- ja oamastanvuoigatvuođaid .
nob: For Finnmarks vedkommende vil en kommisjon og særdomstol foreta en identifisering av bruks og eierrettigheter .

source: Finnmárkku olggobeale guovlluid hárrái Sámediggi vuordá Sámi vuoigatvuođalávdegotti loahppajurdagiid .
nob: For områder utenom Finnmark avventer Sametinget Samerettsutvalgets konklusjoner .

source: Sámediggi eaktuda danin ahte sámi guovlluide , maid sámi vuoigatvuođaid leat guorahallamin , eai álggat doaibmabijuid , Skum loahpaha .
nob: Sametinget forventer derfor at det ikke gjøres store inngrep i samiske områder der samiske rettigheter er under utredning , avslutter Skum .

source: Skum
nob: Randi A. Skum

source: Lahttu Sámediggeráđis .
nob: Medlem av Sametingsrådet .

source: Telefuvdna
nob: Telefon
